Dlubal.RFEM5.CompoundSolid
Solid parameters

Dlubal.RFEM5.CompoundSolid.General
General parameters

Dlubal.RFEM5.CompoundSolid.SolidList
List of solids

Dlubal.RFEM5.CompoundSolid.Operation
Boolean operation

Dlubal.RFEM5.CompoundSolid.HideCutOffParts
Hide cut off parts